[
  "A beautiful, smart, and loving person will be coming into your life.",
  "A fresh start will put you on your way.",
  "A golden opportunity is coming your way.",
  "A lifetime friend shall soon be made.",
  "A pleasant surprise is waiting for you.",
  "A smile is your passport into the hearts of others.",
  "A journey of a thousand miles begins with a single step.",
  "All things are difficult before they are easy.",
  "Allow compassion to guide your decisions.",
  "An exciting adventure awaits you.",
  "Be kind to others, and the universe will reward you.",
  "Believe in yourself and others will too.",
  "Big things have small beginnings.",
  "Change is coming—embrace it.",
  "Count your blessings, not your troubles.",
  "Courage is not the absence of fear, but the triumph over it.",
  "Dedicate yourself with a calm mind to your endeavors.",
  "Do not fear what you don't know.",
  "Dream big and dare to fail.",
  "Every day is a new beginning.",
  "Every exit is an entry to somewhere else.",
  "Expect great things and great things will come to you.",
  "Follow your heart and you will find happiness.",
  "Fortune favors the bold.",
  "Good things come to those who wait, but better things come to those who act.",
  "Great things are not accomplished by those who yield to trends and fads.",
  "Happiness is an inside job.",
  "Happiness is not something ready-made. It comes from your own actions.",
  "Hard work pays off in the future, laziness pays off now.",
  "Hold on to the past but never let it hold you back.",
  "Hope is the seed of dreams.",
  "If opportunity doesn’t knock, build a door.",
  "If you continually give, you will continually have.",
  "If you look back, you’ll soon be going that way.",
  "Inner beauty will bring out happiness.",
  "It takes courage to grow up and become who you really are.",
  "Keep your eye on the prize and your feet on the ground.",
  "Kindness is the greatest wisdom.",
  "Let go of old memories and make room for new ones.",
  "Life is a gift. Enjoy the present.",
  "Life is what happens when you’re busy making other plans.",
  "Little by little, one travels far.",
  "Love is the key that unlocks all doors.",
  "Make each day your masterpiece.",
  "Make the most of today. You never know what tomorrow will bring.",
  "Never be afraid to dream big.",
  "Never let the fear of striking out keep you from playing the game.",
  "No act of kindness, no matter how small, is ever wasted.",
  "No one can make you feel inferior without your consent.",
  "Now is the time to try something new.",
  "Opportunities multiply as they are seized.",
  "Peace begins with a smile.",
  "Positive mind. Positive vibes. Positive life.",
  "Prosperity will soon knock on your door.",
  "Seek out new experiences and you will find adventure.",
  "Small acts of kindness will leave a lasting impact.",
  "Someone is thinking of you with love.",
  "Sometimes good things fall apart so better things can come together.",
  "Stay positive and strong. Better things are coming.",
  "Success is a journey, not a destination.",
  "The best way to predict the future is to create it.",
  "The key to happiness is gratitude.",
  "The only way to do great work is to love what you do.",
  "The secret to getting ahead is getting started.",
  "The universe is guiding you toward something special.",
  "There are no limits to what you can accomplish.",
  "There is beauty in simplicity.",
  "There is no failure, only feedback.",
  "Today is a gift—that’s why it’s called the present.",
  "Tomorrow holds the promise of something new.",
  "True happiness comes from within.",
  "Trust in the magic of new beginnings.",
  "Unexpected kindness is the most powerful form of love.",
  "Walk through life with confidence and grace.",
  "What lies behind us and what lies before us are tiny matters compared to what lies within us.",
  "When one door closes, another one opens.",
  "You are capable of amazing things.",
  "You are loved more than you know.",
  "You are never too old to set another goal or to dream a new dream.",
  "You are stronger than you think.",
  "You attract what you are ready for.",
  "You can achieve anything you set your mind to.",
  "You have a great personality and an even greater heart.",
  "You have the power to create your own happiness.",
  "You will always be surrounded by true friends.",
  "You will be blessed with good fortune.",
  "You will be rewarded for your patience.",
  "You will experience a great change soon.",
  "You will find joy in unexpected places.",
  "You will find success in the path you choose.",
  "You will have a pleasant surprise soon.",
  "You will inspire others with your courage.",
  "You will make a difference in someone's life today.",
  "You will soon embark on a new adventure.",
  "You will soon receive good news.",
  "Your dreams are worth chasing.",
  "Your hard work will soon pay off.",
  "Your kindness will lead you to success.",
  "Your life is about to get a lot more exciting!"
]
